{"Results":[{"WorkId":14556,"RowKey":"About.Back3","SrcText":"As part of an EU-funded EPNET project, clinical drug reports were collected in the period from 2007 to 2010,\nwhich contributed to strengthen the evidence of the safety classification of many drugs and to verify the classification method.\nWe are grateful for the contributions of all those who participated in this EPNET project and who submitted clinical drug reports.","ChildItems":[{"RawText":"Som en del av et EU-finansiert EPNET-prosjekt ble det i perioden 2007 til 2010 samlet inn kliniske legemiddelrapporter,\nsom bidro til å styrke evidensen for sikkerhetsklassifiseringen av mange legemidler og til å verifisere klassifiseringsmetoden.\nVi er takknemlige for bidragene fra alle som deltok i dette EPNET-prosjektet og som sendte inn kliniske legemiddelrapporter.","UserName":"aasne","BlockId":588,"CheckRaw":726149542},{"RawText":"Som en del av et EU-finansiert EPNET-prosjekt ble det samlet inn kliniske legemiddelrapporter i perioden 2007 til 2010,\nsom bidro til å styrke bevisene for sikkerhetsklassifiseringen av mange legemidler og til å verifisere klassifiseringsmetoden.\nVi er takknemlige for bidragene fra alle som deltok i dette EPNET-prosjektet, og som sendte inn kliniske legemiddelrapporter.","UserName":"magne","BlockId":72565,"CheckRaw":865469004}]},{"WorkId":14571,"RowKey":"classified_by","SrcText":"Drugs are classified into risk categories based on their potential to induce acute attacks in people with","ChildItems":[{"RawText":"Legemidler klassifiseres i risikokategorier basert på deres potensial til å fremkalle akutte anfall hos personer med","UserName":"aasne","BlockId":603,"CheckRaw":-1479285520},{"RawText":"Legemidler er klassifisert i risikokategorier basert på deres potensiale til å indusere akutte angrep hos mennesker med","UserName":"magne","BlockId":76867,"CheckRaw":-1717706673}]},{"WorkId":14573,"RowKey":"Copy0","SrcText":"This website and its content are the copyright of The Norwegian Porphyria Centre (NAPOS). All rig
hts reserved.","ChildItems":[{"RawText":"Dette nettstedet og dets innhold er opphavsrettslig beskyttet av Norsk Porfyrisenter (Napos). Alle rettigheter forbeholdes.","UserName":"aasne","BlockId":605,"CheckRaw":-1337191864},{"RawText":"Dette nettstedet og dets innhold eies av Nasjonal Kompetansesenter for Porfyrisykdommer (Napos). Alle rettigheter forbeholdt.","UserName":"magne","BlockId":76871,"CheckRaw":-1275199866}]},{"WorkId":14575,"RowKey":"Copy2","SrcText":"Users are permitted to print or download extracts for personal and non-commercial use only.","ChildItems":[{"RawText":"Brukere har kun lov til å skrive ut eller laste ned utdrag til personlig og ikke-kommersiell bruk.","UserName":"aasne","BlockId":607,"CheckRaw":2122989380},{"RawText":"Brukere har lov til å skrive ut eller laste ned utdrag kun for personlig og ikke-kommersiell bruk.","UserName":"magne","BlockId":76875,"CheckRaw":-1441502780}]},{"WorkId":14576,"RowKey":"Copy3","SrcText":"When presenting or referring to the content, users must acknowledge the website as the source of the material.","ChildItems":[{"RawText":"Ved presentasjon av eller henvisning til innholdet må brukerne oppgi nettstedet som kilde til materialet.","UserName":"aasne","BlockId":608,"CheckRaw":435947348},{"RawText":"Når du presenterer eller refererer til innholdet, må brukerne vise til nettstedet som kilden til materialet.","UserName":"magne","BlockId":76877,"CheckRaw":652925534}]},{"WorkId":14577,"RowKey":"Copy4","SrcText":"Transmission or storage of the content on any other website or electronic retrieval system is strictly prohibited.","ChildItems":[{"RawText":"Overføring eller lagring av innholdet på andre nettsteder eller elektroniske gjenfinningssystemer er strengt forbudt.","UserName":"aasne","BlockId":609,"CheckRaw":-730912554},{"RawText":"Overføring eller lagring av innholdet på et annet nettsted eller elektronisk gjenfinningssystem er strengt forbudt.","UserName":"magne","BlockId":76879,"CheckRaw":475796664}]},{"WorkId":14579,"RowKey":"Culture.Introducti
on","SrcText":"This text should automatically be translated to the culture specified as a route parameter on this page.","ChildItems":[{"RawText":"Denne teksten skal automatisk oversettes til den kulturen som er angitt som en ruteparameter på denne siden.","UserName":"aasne","BlockId":611,"CheckRaw":-845616241},{"RawText":"Denne teksten skal automatisk oversettes til kulturen som er angitt som en rute-parameter på denne siden.","UserName":"magne","BlockId":76883,"CheckRaw":-1383865793}]},{"WorkId":14600,"RowKey":"Main.Database","SrcText":"Acute Porphyria Drugs","ChildItems":[{"RawText":"Legemidler mot akutt porfyri","UserName":"aasne","BlockId":632,"CheckRaw":-60547934},{"RawText":"Akutt porfyri-medisiner","UserName":"magne","BlockId":84984,"CheckRaw":-72847123}]},{"WorkId":14613,"RowKey":"News.Intro","SrcText":"This is a list of the last 25 monographs, in the reverse order they were added or revised.\nClick on the monograph number (first column) for more details. All monographs are in English.","ChildItems":[{"RawText":"Dette er en liste over de 25 siste monografiene, i omvendt rekkefølge av når de ble lagt til eller revidert.\nKlikk på monografienummeret (første kolonne) for mer informasjon. Alle monografiene er på engelsk.","UserName":"aasne","BlockId":645,"CheckRaw":-1164843598},{"RawText":"Dette er en liste over de siste 25 monografiene, i omvendt rekkefølge etter at de ble lagt til eller revidert.\nKlikk på monografinummeret (første kolonne) for mer informasjon. Alle monografier er på engelsk.","UserName":"magne","BlockId":85010,"CheckRaw":1899834583}]},{"WorkId":14615,"RowKey":"NotFound.Introduction","SrcText":"The requested page doesn't exist. Please make a selection from the menu on the left.","ChildItems":[{"RawText":"Den forespurte siden finnes ikke. Vennligst velg en side fra menyen til venstre.","UserName":"aasne","BlockId":647,"CheckRaw":-669866658},{"RawText":"Den forespurte siden finnes ikke. Vennligst velg fra menyen til venstre.","UserName":"magne","BlockId":86174,"CheckRaw":-7699
33820}]},{"WorkId":14617,"RowKey":"ProblemReport","SrcText":"To report a problem or make a suggestion, send an email to drugs.porphyria@helse-bergen.no.","ChildItems":[{"RawText":"Hvis du vil rapportere et problem eller komme med et forslag, kan du sende en e-post til drugs.porphyria@helse-bergen.no.","UserName":"aasne","BlockId":649,"CheckRaw":-1877270324},{"RawText":"For å rapportere et problem eller komme med et forslag, send en e-post til drugs.porphyria@helse-bergen.no.","UserName":"magne","BlockId":86178,"CheckRaw":-1608807411}]}]}
